{
  "elespejonegro": [
    "¿Cuál es tu mayor miedo sobre nuestro futuro juntos que nunca te atreves a decir en voz alta?",
    "¿Qué es un sacrificio que has hecho por esta relación que, si eres completamente honesto/a, a veces te causa resentimiento?",
    "¿Hay una parte de mi personalidad o de mi forma de ser que sientes que toleras más de lo que genuinamente amas?",
    "¿Cuál es el pensamiento más oscuro o jodido que has tenido y que te ha hecho cuestionar si eres una buena persona?",
    "Si mañana yo sufriera un accidente que me dejara con una desfiguración facial permanente, ¿crees honestamente que tu atracción por mí cambiaría?",
    "¿Qué es una mentira o una omisión que mantienes en nuestra relación en este momento por miedo a mi reacción?",
    "¿Cuál es la inseguridad más profunda que tienes sobre ti mismo/a que esperas que yo nunca descubra o explote?",
    "Si pudieras volver atrás, ¿hay alguna gran decisión que tomamos juntos como pareja que tomarías de forma diferente?",
    "¿Qué es algo que hacías con un/a ex que secretamente extrañas, no por la persona, sino por la actividad en sí?",
    "Sé brutalmente honesto/a: ¿En qué aspecto crees que nuestra relación es más débil que la de otras parejas que conocemos?",
    "¿Cuál es la crítica más dura que te ha hecho un ex y que, en el fondo, crees que tenía algo de razón?",
    "Si yo te confesara que te fui infiel una vez, hace mucho tiempo, ¿crees que podrías perdonarme de verdad o la relación estaría muerta en ese instante?",
    "¿Qué es algo sobre mi familia o mis amigos que te desagrada profundamente pero que nunca me dirías?",
    "¿Cuál es el error más grande que sientes que he cometido en nuestra relación hasta ahora?",
    "Si te dieran la oportunidad de ver 5 minutos de mi futuro sin ti, ¿lo harías?",
    "¿Qué promesa nos hicimos que tienes miedo de que no podamos cumplir?",
    "Describe un momento en nuestra relación en el que te sentiste profundamente solo/a, a pesar de estar conmigo.",
    "¿Cuál es el defecto de carácter más grande que crees que tengo?",
    "Si yo cayera en una profunda depresión y dejara de ser la persona de la que te enamoraste, ¿cuánto tiempo te quedarías a mi lado?",
    "¿Qué es algo que te gustaría cambiar de nuestra vida sexual pero que no te atreves a proponer?",
    "¿Hay algún sueño o meta personal que sientes que has sacrificado o puesto en pausa por estar conmigo?",
    "¿Cuál es el secreto que más te pesa guardar, aunque no tenga que ver conmigo?",
    "Si tuvieras que elegir, ¿preferirías que yo fuera increíblemente exitoso y famoso pero infeliz, o un fracasado total pero genuinamente feliz?",
    "¿Qué es algo que te frustra de ti mismo/a y que ves reflejado en mí?",
    "Si yo cometiera un crimen terrible por una razón que considero justa, ¿me ayudarías a encubrirlo o me entregarías a la policía?",
    "¿Cuál es la verdad más dolorosa que crees que necesito escuchar sobre mí mismo/a?",
    "¿Crees en el concepto de 'alma gemela'? Y si es así, ¿tienes la certeza absoluta de que soy yo la tuya?",
    "¿Qué es algo que te decepcionó profundamente de mí y que fingiste que no te importó tanto?",
    "Si tuvieras una 'sala de permisos' donde pudieras hacer cualquier cosa una vez al año sin consecuencias en nuestra relación, ¿qué harías?",
    "Mirándome a los ojos, ¿cuál es la razón principal por la que sigues eligiendo estar conmigo cada día?",
    "¿Qué es algo sobre mi pasado que temes que pueda afectar nuestro futuro?",
    "¿Hay algún aspecto de nuestra vida en común (hogar, rutinas, etc.) que te haga sentir atrapado/a?",
    "¿Cuál es el resentimiento más pequeño y tonto que guardas hacia mí?",
    "Si pudieras borrar un solo día de nuestra historia juntos, ¿cuál sería y por qué?",
    "¿Qué es algo que te da miedo admitir que necesitas de mí?",
    "¿En qué momento has sentido más envidia de mis logros o de mi vida?",
    "¿Cuál es la fantasía (no sexual) más recurrente que tienes sobre una vida sin mí?",
    "¿Crees que somos fundamentalmente compatibles o que nuestro amor se basa más en el esfuerzo y la adaptación?",
    "¿Qué es una característica mía que al principio te encantaba y que ahora a veces te irrita?",
    "Si tuvieras que describir el 'sabor' de nuestra relación, ¿cuál sería?",
    "¿Cuál es el mayor defecto que crees que tengo como pareja?",
    "¿Hay algo de tu 'yo' soltero/a que sientes que has perdido y extrañas?",
    "¿Cuál es la conversación más difícil que hemos tenido y que sientes que no resolvimos del todo?",
    "¿Qué es algo que yo no entiendo completamente sobre ti?",
    "Si pudieras hacerme una pregunta sabiendo que estoy obligado/a a responder con la verdad absoluta, ¿qué me preguntarías?",
    "¿En qué somos más diferentes y cómo crees que eso nos afecta?",
    "¿Cuál es la vez que más te he decepcionado?",
    "¿Crees que yo te conozco de verdad? ¿Qué parte de ti crees que nunca he visto?",
    "¿Qué es algo que te da miedo que yo piense de ti?",
    "Si tuvieras que apostar, ¿cuál crees que será nuestro mayor desafío en los próximos cinco años?"
  ],
  "equipoaprueba": [
    "¿Qué preferimos? ¿Tener la habilidad de teletransportarnos juntos a cualquier lugar, pero cada viaje nos envejece un día, o poder volar, pero a la velocidad de caminar?",
    "Si tuviéramos que adoptar a un personaje de ficción para que viva con nosotros, ¿sería Shrek o Homer Simpson?",
    "Si ganáramos 10 millones de dólares, ¿qué hacemos? ¿Compramos una casa de ensueño y vivimos cómodamente, o lo invertimos todo en un negocio arriesgado que podría hacernos billonarios o dejarnos en la ruina?",
    "Si estuviéramos en un apocalipsis, ¿a qué pareja de amigos sacrificaríamos primero para robar sus suministros?",
    "¿Qué preferimos? ¿Tener que vivir en una casa minimalista con solo 100 objetos en total, o en una casa abarrotada de cosas inútiles pero con mucho valor sentimental?",
    "Si tuviéramos que elegir un superpoder para la pareja, ¿sería leer la mente del otro (con consentimiento) o poder comunicarnos telepáticamente?",
    "Si tuviéramos que pasar un año entero sin internet o un año entero sin poder salir de nuestra casa, ¿qué elegimos?",
    "¿Qué preferimos? ¿Que nuestra vida juntos se convierta en una comedia romántica cursi o en una película de acción llena de peligros?",
    "Si tuviéramos que elegir a una celebridad para que fuera el/la 'tercero/a' en nuestra relación, ¿a quién elegiríamos?",
    "Si tuviéramos que abandonar nuestra vida actual y empezar de cero, ¿nos convertiríamos en granjeros en el campo o en dueños de un bar en una playa remota?",
    "¿Qué preferimos? ¿Tener la capacidad de pausar el tiempo juntos durante una hora al día, o poder revivir juntos nuestro día favorito una vez al año?",
    "Si tuviéramos que intercambiar de cuerpos por una semana, ¿cuál sería la primera cosa que haríamos en el cuerpo del otro?",
    "Si descubriéramos un tesoro maldito, ¿nos arriesgaríamos a quedárnoslo o lo dejaríamos donde está?",
    "¿Qué preferimos? ¿Tener que criar a un bebé dragón o a un bebé unicornio?",
    "Si tuviéramos que elegir una sola comida para comer juntos por el resto de nuestras vidas, ¿sería pizza o tacos?",
    "Si tuviéramos que estar esposados el uno al otro por un mes entero, ¿crees que nuestra relación sobreviviría?",
    "¿Qué preferimos? ¿Vivir en una casa flotante que viaja por el mundo o en una cabaña en un árbol en medio de un bosque mágico?",
    "Si nos ofrecieran la inmortalidad juntos, pero a cambio nunca pudiéramos volver a ver a nuestros amigos o familiares, ¿aceptaríamos?",
    "¿Qué preferimos? ¿Ser los protagonistas de un videojuego de aventura o de uno de simulación de vida tipo 'Los Sims'?",
    "Si tuviéramos que construir un fuerte para sobrevivir a un apocalipsis, ¿lo haríamos de almohadas o de libros?",
    "¿Qué preferimos? ¿Adoptar diez perros o un solo elefante bebé?",
    "Si tuviéramos que dirigir un país juntos, ¿seríamos dictadores benévolos o líderes democráticos caóticos?",
    "Si uno de nosotros se convierte en vampiro, ¿convertimos al otro o buscamos una cura?",
    "¿Qué preferimos? ¿Tener una cama que siempre está a la temperatura perfecta o una ducha que nunca se queda sin agua caliente?",
    "Si tuviéramos que resolver un misterio, ¿quién sería el detective cerebral y quién el que persigue a los sospechosos?",
    "Si tuviéramos que tener una banda, ¿qué tipo de música tocaríamos y cómo nos llamaríamos?",
    "¿Qué preferimos? ¿No volver a salir de noche o no volver a tener mañanas de fin de semana perezosas?",
    "Si tuviéramos que elegir a nuestros vecinos, ¿serían una familia de superhéroes retirados o un aquelarre de brujas amigables?",
    "Si pudiéramos tener la casa de una serie de TV, ¿sería la de 'Friends' o la de 'Modern Family'?",
    "Si quedáramos atrapados en una isla desierta, ¿quién sería el encargado de construir el refugio y quién el de buscar comida?",
    "¿Qué preferimos? ¿Saber siempre lo que el otro está pensando o no tener secretos nunca más?",
    "Si tuviéramos que hacer un viaje por carretera, ¿sería recorriendo castillos en Europa o parques nacionales en América?",
    "Si tuviéramos que empezar un podcast juntos, ¿sobre qué tema sería?",
    "¿Qué preferimos? ¿Tener un chef personal o un asistente personal que nos organice la vida?",
    "Si tuviéramos que cometer un atraco perfecto, ¿qué robaríamos y cuáles serían nuestros roles?",
    "Si pudiéramos tener una mascota mitológica, ¿sería un fénix o un grifo?",
    "¿Qué preferimos? ¿Vivir en el mundo de 'Harry Potter' o en el de 'El Señor de los Anillos'?",
    "Si tuviéramos que renunciar a una cosa para siempre, ¿sería el alcohol o el café?",
    "Si tuviéramos que elegir una década para vivir juntos, ¿serían los años 20 o los 70?",
    "¿Qué preferimos? ¿Tener una biblioteca infinita en casa o una sala de cine privada con todas las películas existentes?",
    "Si tuviéramos que fusionarnos en una sola persona, ¿qué rasgos de cada uno predominarían?",
    "Si tuviéramos que gobernar el inframundo juntos, ¿cómo redecoraríamos el lugar?",
    "¿Qué preferimos? ¿Ser los últimos humanos en la Tierra o vivir en una ciudad superpoblada del futuro?",
    "Si tuviéramos que elegir a otra pareja para ir a una isla desierta, ¿quiénes serían?",
    "Si pudiéramos tener una conversación de una hora con nosotros mismos de dentro de 20 años, ¿qué les preguntaríamos?",
    "¿Qué preferimos? ¿Nunca más poder viajar o nunca más poder volver a nuestro hogar actual?",
    "Si tuviéramos que resolver una plaga, ¿preferiríamos que fuera de arañas gigantes o de ratas que hablan?",
    "Si tuviéramos que elegir un único show para ver juntos por el resto de la vida, ¿cuál sería?",
    "¿Qué preferimos? ¿Ser los reyes de un reino submarino o los emperadores de una civilización en las nubes?",
    "Si tuviéramos que enfrentarnos en un duelo, ¿sería con pistolas de agua o en una guerra de almohadas a muerte?"
  ],
  "fuegoyseduccion": [
    "¿Cuál es el recuerdo sexual más 'hot' que tienes de nosotros?",
    "Describe una fantasía que tienes conmigo que nunca me has contado.",
    "¿Qué prefieres para nuestra próxima noche especial? ¿Una sesión de masajes sensuales o probar un juguete nuevo juntos?",
    "¿En qué lugar público te daría más morbo hacerlo conmigo?",
    "Si pudieras pedirme que me pusiera cualquier tipo de ropa o disfraz en la cama, ¿qué elegirías?",
    "¿Cuál es la parte de mi cuerpo que más te excita y que no sea una de las obvias?",
    "Si tuvieras que describir nuestro sexo con un género de película, ¿cuál sería?",
    "¿Qué prefieres? ¿Una sesión de sexo muy romántico y lento o una muy salvaje y rápido?",
    "¿Cuál es la palabra o frase que te digo que más te enciende?",
    "Si pudieras elegir una habilidad sexual para mí, ¿cuál sería?",
    "¿Hay algún tipo de juego de rol que te daría curiosidad probar juntos?",
    "¿Qué prefieres? ¿Hacerlo en una playa de noche o en una cabaña en el bosque durante una tormenta?",
    "¿Cuál es tu posición sexual favorita y por qué te gusta tanto conmigo?",
    "Describe el 'rapidito' perfecto.",
    "Si tuvieras que hacerme un striptease, ¿qué canción usarías?",
    "¿Qué prefieres? ¿Que te domine yo o dominarme tú esta noche?",
    "¿Cuál es el beso más memorable que nos hemos dado?",
    "Si pudieras verme teniendo sexo con otra persona (con permiso), ¿te excitaría o te darían celos?",
    "¿Qué es algo no sexual que hago que te parece increíblemente sexy?",
    "¿Prefieres el sexo por la mañana recién despertados o por la noche antes de dormir?",
    "Si tuvieras que escribir la sinopsis de nuestra película porno, ¿cómo sería?",
    "¿Qué es algo que nunca hemos probado en la cama y que te mueres de ganas por hacer?",
    "¿Prefieres el sexo oral (dar o recibir) o la penetración?",
    "¿Cuál es la cosa más atrevida que te gustaría que hiciéramos juntos?",
    "Si tuvieras que atarme o que yo te ate, ¿qué elegirías?",
    "¿Qué es lo que más te gusta de mi cuerpo desnudo?",
    "¿Recuerdas la vez que tuvimos el mejor orgasmo juntos? Descríbela.",
    "¿Qué prefieres? ¿Sexo en la ducha o en la cocina?",
    "Si tuvieras que dejarme una marca de amor ('chupetón') en un lugar visible, ¿dónde sería?",
    "¿Cuál es tu fantasía sobre un trío? ¿Y quién sería la tercera persona?",
    "¿Qué es lo más erótico que te he susurrado al oído?",
    "¿Prefieres que te grabe o te tome fotos mientras lo hacemos, o prefieres que sea un momento totalmente privado?",
    "Si tuvieras que calificar mi desempeño en la cama del 1 al 10, ¿qué nota me pondrías y qué necesitaría para el 10?",
    "¿Cuál es el olor mío que más te excita?",
    "¿Qué prefieres? ¿Ver porno juntos o escuchar un podcast erótico?",
    "Si hoy fuera nuestra última noche en la Tierra, ¿cómo sería nuestro sexo de despedida?",
    "¿Hay alguna zona erógena tuya que sientas que no he explorado lo suficiente?",
    "¿Qué es lo más excitante de verme llegar al orgasmo?",
    "¿Prefieres el sexo con las luces encendidas o apagadas?",
    "Si pudieras tener un 'pase libre' por una noche, ¿lo usarías o preferirías que no lo tuviéramos?",
    "¿Cuál es el mejor cumplido sexual que te he dicho?",

    "Si tuvieras que elegir una película para recrear una escena erótica, ¿cuál sería?",
    "¿Qué es lo que más te excita de la idea de ser 'descubiertos'?",
    "¿Prefieres el juego previo largo y elaborado o ir directamente a la acción?",
    "¿Cuál es el sabor que más asocias con nuestra intimidad?",
    "Si tuvieras que venderme los ojos por una hora y hacer lo que quisieras conmigo, ¿qué harías?",
    "¿Qué es algo que te da vergüenza pedir en la cama pero que te encantaría?",
    "¿Prefieres que tome la iniciativa o tomarla tú?",
    "Si nuestro cuarto se transformara en un escenario para una noche, ¿sería una mazmorra BDSM o una suite de lujo en un hotel?",
    "¿Qué es lo más romántico que podemos hacer que también sea increíblemente sexy?",
    "Si tuvieras que describir el sabor de mis besos, ¿a qué se parecerían?"
  ]
}
