{
  "elespejonegro": [
    "¿Cuál es tu mayor miedo sobre nuestro futuro juntos que nunca te atreves a decir en voz alta?",
    "¿Qué es un sacrificio que has hecho por esta relación que, si eres completamente honesto/a, a veces te causa resentimiento?",
    "¿Hay una parte de mi personalidad o de mi forma de ser que sientes que toleras más de lo que genuinamente amas?",
    "¿Cuál es el pensamiento más oscuro o jodido que has tenido y que te ha hecho cuestionar si eres una buena persona?",
    "Si mañana yo sufriera un accidente que me dejara con una desfiguración facial permanente, ¿crees honestamente que tu atracción por mí cambiaría?",
    "¿Qué es una mentira o una omisión que mantienes en nuestra relación en este momento por miedo a mi reacción?",
    "¿Cuál es la inseguridad más profunda que tienes sobre ti mismo/a que esperas que yo nunca descubra o explote?",
    "Si pudieras volver atrás, ¿hay alguna gran decisión que tomamos juntos como pareja que tomarías de forma diferente?",
    "¿Qué es algo que hacías con un/a ex que secretamente extrañas, no por la persona, sino por la actividad en sí?",
    "Sé brutalmente honesto/a: ¿En qué aspecto crees que nuestra relación es más débil que la de otras parejas que conocemos?",
    "¿Cuál es la crítica más dura que te ha hecho un ex y que, en el fondo, crees que tenía algo de razón?",
    "Si yo te confesara que te fui infiel una vez, hace mucho tiempo, ¿crees que podrías perdonarme de verdad o la relación estaría muerta en ese instante?",
    "¿Qué es algo sobre mi familia o mis amigos que te desagrada profundamente pero que nunca me dirías?",
    "¿Cuál es el error más grande que sientes que he cometido en nuestra relación hasta ahora?",
    "Si te dieran la oportunidad de ver 5 minutos de mi futuro sin ti, ¿lo harías?",
    "¿Qué promesa nos hicimos que tienes miedo de que no podamos cumplir?",
    "Describe un momento en nuestra relación en el que te sentiste profundamente solo/a, a pesar de estar conmigo.",
    "¿Cuál es el defecto de carácter más grande que crees que tengo?",
    "Si yo cayera en una profunda depresión y dejara de ser la persona de la que te enamoraste, ¿cuánto tiempo te quedarías a mi lado?",
    "¿Qué es algo que te gustaría cambiar de nuestra vida sexual pero que no te atreves a proponer?",
    "¿Hay algún sueño o meta personal que sientes que has sacrificado o puesto en pausa por estar conmigo?",
    "¿Cuál es el secreto que más te pesa guardar, aunque no tenga que ver conmigo?",
    "Si tuvieras que elegir, ¿preferirías que yo fuera increíblemente exitoso y famoso pero infeliz, o un fracasado total pero genuinamente feliz?",
    "¿Qué es algo que te frustra de ti mismo/a y que ves reflejado en mí?",
    "Si yo cometiera un crimen terrible por una razón que considero justa, ¿me ayudarías a encubrirlo o me entregarías a la policía?",
    "¿Cuál es la verdad más dolorosa que crees que necesito escuchar sobre mí mismo/a?",
    "¿Crees en el concepto de 'alma gemela'? Y si es así, ¿tienes la certeza absoluta de que soy yo la tuya?",
    "¿Qué es algo que te decepcionó profundamente de mí y que fingiste que no te importó tanto?",
    "Si tuvieras una 'sala de permisos' donde pudieras hacer cualquier cosa una vez al año sin consecuencias en nuestra relación, ¿qué harías?",
    "Mirándome a los ojos, ¿cuál es la razón principal por la que sigues eligiendo estar conmigo cada día?",
    "¿Qué es algo sobre mi pasado que temes que pueda afectar nuestro futuro?",
    "¿Hay algún aspecto de nuestra vida en común (hogar, rutinas, etc.) que te haga sentir atrapado/a?",
    "¿Cuál es el resentimiento más pequeño y tonto que guardas hacia mí?",
    "Si pudieras borrar un solo día de nuestra historia juntos, ¿cuál sería y por qué?",
    "¿Qué es algo que te da miedo admitir que necesitas de mí?",
    "¿En qué momento has sentido más envidia de mis logros o de mi vida?",
    "¿Cuál es la fantasía (no sexual) más recurrente que tienes sobre una vida sin mí?",
    "¿Crees que somos fundamentalmente compatibles o que nuestro amor se basa más en el esfuerzo y la adaptación?",
    "¿Qué es una característica mía que al principio te encantaba y que ahora a veces te irrita?",
    "Si tuvieras que describir el 'sabor' de nuestra relación, ¿cuál sería?",
    "¿Cuál es el mayor defecto que crees que tengo como pareja?",
    "¿Hay algo de tu 'yo' soltero/a que sientes que has perdido y extrañas?",
    "¿Cuál es la conversación más difícil que hemos tenido y que sientes que no resolvimos del todo?",
    "¿Qué es algo que yo no entiendo completamente sobre ti?",
    "Si pudieras hacerme una pregunta sabiendo que estoy obligado/a a responder con la verdad absoluta, ¿qué me preguntarías?",
    "¿En qué somos más diferentes y cómo crees que eso nos afecta?",
    "¿Cuál es la vez que más te he decepcionado?",
    "¿Crees que yo te conozco de verdad? ¿Qué parte de ti crees que nunca he visto?",
    "¿Qué es algo que te da miedo que yo piense de ti?",
    "Si tuvieras que apostar, ¿cuál crees que será nuestro mayor desafío en los próximos cinco años?",
    "Si hoy fuera nuestro último día juntos, ¿qué verdad te arrepentirías de no haberme dicho?",
    "¿Cuál es la cosa más egoísta que haces en nuestra relación que te justificas a ti mismo/a?",
    "¿Hay algún momento en el que te hayas sentido avergonzado/a de mí en público?",
    "Describe un momento en el que mi dolor o tristeza te resultó secretamente inconveniente o molesto.",
    "¿Qué es algo que te da miedo que yo descubra sobre tu pasado?",
    "Si pudieras escuchar mis pensamientos durante 5 minutos, ¿en qué situación tendrías más miedo de hacerlo?",
    "¿Cuál es la inseguridad mía que a veces, sin querer, has usado en mi contra en una discusión?",
    "¿Crees que, en el fondo, soy una persona más fuerte o más débil de lo que aparento?",
    "¿Qué es una crítica que te han hecho tus amigos o familiares sobre mí que te hizo dudar de nosotros?",
    "Si tuvieras que describir la dinámica de poder en nuestra relación, ¿quién crees que lo tiene y por qué?",
    "¿Cuál es el peor hábito que he adoptado desde que estamos juntos?",
    "¿Hay alguna parte de mi cuerpo que no te atraiga en absoluto y que finjas que sí te gusta?",
    "Si nos separáramos, ¿cuál crees que sería la razón principal que le darías a tus amigos?",
    "¿Qué es algo que hago que te hace sentir controlado/a o limitado/a?",
    "¿Cuál es el momento en que más has dudado de nuestro futuro juntos?",
    "¿Crees que he cambiado para mejor o para peor desde que me conociste? Sé brutalmente honesto/a.",
    "¿Qué es algo que yo valoro mucho y que para ti, honestamente, tiene muy poca importancia?",
    "Si pudieras ver un ranking de las personas a las que más he amado en mi vida, ¿en qué posición te daría miedo estar?",
    "¿Cuál es el mayor malentendido que crees que tengo sobre quién eres tú en realidad?",
    "¿Hay algún amigo/a mío/a que genuinamente no soportas?",
    "¿Qué es algo que te gustaría que yo entendiera de ti sin que tuvieras que explicármelo?",
    "¿Cuál es la vez que sentiste que te fallé como compañero/a de equipo?",
    "Si tuvieras que definir mi principal mecanismo de defensa emocional, ¿cuál sería?",
    "¿Qué es algo que te da miedo que perdamos como pareja a medida que envejecemos?",
    "¿Cuál es la conversación que más evitas tener conmigo?",
    "¿En qué aspecto sientes que no te apoyo lo suficiente?",
    "Si tuvieras que describir mi 'lado oscuro', ¿cómo sería?",
    "¿Hay alguna situación en la que te sientas menos inteligente o capaz que yo?",
    "¿Cuál es la vez que más te has sentido como mi terapeuta en lugar de mi pareja?",
    "¿Qué es algo que hago que te hace sentir invisible o no escuchado/a?",
    "¿Crees que realmente sacamos la mejor versión del otro, o a veces sacamos la peor?",
    "¿Cuál es la fantasía más elaborada que tienes sobre cómo sería tu vida si nunca nos hubiéramos conocido?",
    "¿Qué es un patrón tóxico de una de tus relaciones pasadas que temes repetir conmigo?",
    "Si tuvieras que describir nuestra relación a un terapeuta, ¿cuál sería el problema principal que mencionarías?",
    "¿Hay algún momento en el que mi éxito te haya hecho sentir inseguro/a o 'menos que'?",
    "¿Cuál es la cosa más hiriente que nos hemos dicho, incluso en broma?",
    "¿Qué es algo que crees que yo no he perdonado completamente, aunque diga que sí?",
    "Si pudieras, ¿cambiarías la forma en que nos conocimos?",
    "¿Qué es una verdad sobre ti que crees que yo no podría manejar?",
    "¿Cuál es el mayor riesgo que sientes que has tomado al estar conmigo?",
    "¿En qué momento has sentido que te estaba dando por sentado/a?",
    "¿Cuál es la mentira que nos decimos a nosotros mismos como pareja?",
    "¿Qué es algo que te gustaría que yo hiciera más por mi propia salud mental o física?",
    "Si tuvieras que elegir una de mis amistades para que desapareciera de mi vida, ¿quién sería?",
    "¿Cuál es el momento en que más te has sentido desconectado/a de mí durante el sexo?",
    "¿Qué es algo que yo creo que es una de mis fortalezas, pero que tú consideras una debilidad?",
    "¿Crees que el 'yo' que soy contigo es el mismo 'yo' que soy con mis amigos? ¿Cuál prefieres?",
    "¿Cuál es la cosa más importante que sientes que no puedo darte?",
    "¿Hay alguna parte de mi vida (un hobby, un amigo, un trabajo) que te gustaría que dejara atrás?",
    "Si muriera mañana, ¿qué es lo primero que harías que sabes que yo no aprobaría?",
    "¿Qué es algo que hago que te hace sentir inseguro/a en la relación?",
    "Si pudieras escuchar una conversación mía con mi mejor amigo/a, ¿qué es lo que más te daría miedo oír?",
    "¿Cuál es la cosa más importante que sientes que no tenemos en común?",
    "¿Hay alguna vez en la que te hayas sentido intelectualmente superior o inferior a mí y cómo te hizo sentir?",
    "¿Qué es una verdad sobre el amor que has aprendido de tus relaciones pasadas y que temes que se aplique a la nuestra?",
    "Si nos separáramos amistosamente, ¿crees honestamente que podríamos seguir siendo amigos?",
    "¿Cuál es el peor rasgo de mi personalidad que crees que he heredado de mis padres?",
    "¿En qué situación has sentido más vergüenza ajena por algo que yo he dicho o hecho?",
    "¿Crees que soy la misma persona cuando estoy contigo que cuando estoy con mi familia? ¿Cuál versión te gusta menos?",
    "Si tuvieras que describir mi nivel de madurez emocional en una escala del 1 al 10, ¿qué número me darías y por qué?",
    "¿Cuál es la vez que más te has arrepentido de haber iniciado una discusión conmigo?",
    "¿Qué es algo que yo considero romántico pero que a ti te parece cursi o incómodo?",
    "¿Hay alguna parte de mi vida o de mi pasado de la que sientas celos?",
    "Si tuvieras que apostar, ¿quién de los dos superaría antes una ruptura?",
    "¿Cuál es la cosa más autodestructiva que me has visto hacer?",
    "¿En qué momento te diste cuenta de que yo no era la persona perfecta que idealizaste al principio?",
    "¿Qué es una opinión mía (política, social, etc.) que te parece fundamentalmente equivocada?",
    "Si pudieras ver una estadística de nuestra relación, ¿cuál te daría más curiosidad: 'número de veces que uno hizo llorar al otro' o 'número de veces que uno pensó en terminar'?",
    "¿Cuál es la principal razón por la que crees que podríamos fracasar como pareja?",
    "¿Qué es algo que secretamente te da miedo que te pida que hagas?",
    "¿En qué momento has sentido que yo no estaba a la altura de las circunstancias?",
    "¿Cuál es la mayor diferencia entre la persona que muestro al mundo y la persona que soy contigo?",
    "¿Crees que soy demasiado dependiente de ti en algún aspecto?",
    "¿Qué es algo que he dicho sobre mi futuro que te ha asustado?",
    "Si tuvieras que describir mi relación con el dinero, ¿qué dirías?",
    "¿Cuál es la cosa más inmadura que hago de forma recurrente?",
    "¿Hay algún sueño mío que en secreto creas que es inalcanzable o una mala idea?",
    "¿Cuál es la vez que más me has necesitado y sentiste que no estuve ahí para ti?",
    "¿Qué es una bandera roja ('red flag') que viste en mí al principio y decidiste ignorar?",
    "Si tuvieras que definir mi 'lenguaje del amor' y mi 'lenguaje del dolor', ¿cuáles serían?",
    "¿Cuál es el peor consejo que te he dado?",
    "¿En qué situación te he presionado más para que hagas algo que no querías?",
    "¿Qué es algo que crees que yo no entiendo sobre el estrés o la presión que tú sientes?",
    "¿Cuál es la cosa más hiriente que nunca me has dicho que piensas de mí?",
    "¿Hay alguna tradición o costumbre de mi familia que detestes?",
    "¿Crees que te pido perdón de forma sincera cuando me equivoco?",
    "¿Cuál es la vez que más te he hecho sentir como una opción y no como una prioridad?",
    "¿Qué es algo que hago que te hace cuestionar mi inteligencia?",
    "Si tuvieras que describir nuestra dinámica de comunicación durante un conflicto, ¿cómo sería?",
    "¿Cuál es el miedo más grande que tienes sobre envejecer conmigo?",
    "¿Hay algo de mi apariencia física que te gustaría que cambiara, aunque nunca me lo pedirías?",
    "¿Qué es algo que hago por 'amor' que en realidad sientes que es más por control?",
    "¿Cuál es el momento en que te has sentido menos atraído/a sexualmente por mí?",
    "¿Crees que soy bueno/a para aceptar críticas o que me pongo a la defensiva?",
    "¿Qué es una lección de vida que sientes que yo todavía no he aprendido?",
    "Si tuvieras que elegir una palabra para describir mi ego, ¿cuál sería?",
    "¿En qué momento de nuestra relación te has sentido más incomprendido/a?",
    "¿Cuál es la cosa más importante que crees que he aprendido de ti?",
    "¿Qué es algo que te da miedo que cambie entre nosotros si nos casáramos o tuviéramos hijos?",
    "Si nuestra relación fuera un libro, ¿cuál sería el título del capítulo más oscuro hasta ahora?"
  ],
  "equipoaprueba": [
    "¿Qué preferimos? ¿Tener la habilidad de teletransportarnos juntos a cualquier lugar, pero cada viaje nos envejece un día, o poder volar, pero a la velocidad de caminar?",
    "Si tuviéramos que adoptar a un personaje de ficción para que viva con nosotros, ¿sería Shrek o Homer Simpson?",
    "Si ganáramos 10 millones de dólares, ¿qué hacemos? ¿Compramos una casa de ensueño y vivimos cómodamente, o lo invertimos todo en un negocio arriesgado que podría hacernos billonarios o dejarnos en la ruina?",
    "Si estuviéramos en un apocalipsis, ¿a qué pareja de amigos sacrificaríamos primero para robar sus suministros?",
    "¿Qué preferimos? ¿Tener que vivir en una casa minimalista con solo 100 objetos en total, o en una casa abarrotada de cosas inútiles pero con mucho valor sentimental?",
    "Si tuviéramos que elegir un superpoder para la pareja, ¿sería leer la mente del otro (con consentimiento) o poder comunicarnos telepáticamente?",
    "Si tuviéramos que pasar un año entero sin internet o un año entero sin poder salir de nuestra casa, ¿qué elegimos?",
    "¿Qué preferimos? ¿Que nuestra vida juntos se convierta en una comedia romántica cursi o en una película de acción llena de peligros?",
    "Si tuviéramos que elegir a una celebridad para que fuera el/la 'tercero/a' en nuestra relación, ¿a quién elegiríamos?",
    "Si tuviéramos que abandonar nuestra vida actual y empezar de cero, ¿nos convertiríamos en granjeros en el campo o en dueños de un bar en una playa remota?",
    "¿Qué preferimos? ¿Tener la capacidad de pausar el tiempo juntos durante una hora al día, o poder revivir juntos nuestro día favorito una vez al año?",
    "Si tuviéramos que intercambiar de cuerpos por una semana, ¿cuál sería la primera cosa que haríamos en el cuerpo del otro?",
    "Si descubriéramos un tesoro maldito, ¿nos arriesgaríamos a quedárnoslo o lo dejaríamos donde está?",
    "¿Qué preferimos? ¿Tener que criar a un bebé dragón o a un bebé unicornio?",
    "Si tuviéramos que elegir una sola comida para comer juntos por el resto de nuestras vidas, ¿sería pizza o tacos?",
    "Si tuviéramos que estar esposados el uno al otro por un mes entero, ¿crees que nuestra relación sobreviviría?",
    "¿Qué preferimos? ¿Vivir en una casa flotante que viaja por el mundo o en una cabaña en un árbol en medio de un bosque mágico?",
    "Si nos ofrecieran la inmortalidad juntos, pero a cambio nunca pudiéramos volver a ver a nuestros amigos o familiares, ¿aceptaríamos?",
    "¿Qué preferimos? ¿Ser los protagonistas de un videojuego de aventura o de uno de simulación de vida tipo 'Los Sims'?",
    "Si tuviéramos que construir un fuerte para sobrevivir a un apocalipsis, ¿lo haríamos de almohadas o de libros?",
    "¿Qué preferimos? ¿Adoptar diez perros o un solo elefante bebé?",
    "Si tuviéramos que dirigir un país juntos, ¿seríamos dictadores benévolos o líderes democráticos caóticos?",
    "Si uno de nosotros se convierte en vampiro, ¿convertimos al otro o buscamos una cura?",
    "¿Qué preferimos? ¿Tener una cama que siempre está a la temperatura perfecta o una ducha que nunca se queda sin agua caliente?",
    "Si tuviéramos que resolver un misterio, ¿quién sería el detective cerebral y quién el que persigue a los sospechosos?",
    "Si tuviéramos que tener una banda, ¿qué tipo de música tocaríamos y cómo nos llamaríamos?",
    "¿Qué preferimos? ¿No volver a salir de noche o no volver a tener mañanas de fin de semana perezosas?",
    "Si tuviéramos que elegir a nuestros vecinos, ¿serían una familia de superhéroes retirados o un aquelarre de brujas amigables?",
    "Si pudiéramos tener la casa de una serie de TV, ¿sería la de 'Friends' o la de 'Modern Family'?",
    "Si quedáramos atrapados en una isla desierta, ¿quién sería el encargado de construir el refugio y quién el de buscar comida?",
    "¿Qué preferimos? ¿Saber siempre lo que el otro está pensando o no tener secretos nunca más?",
    "Si tuviéramos que hacer un viaje por carretera, ¿sería recorriendo castillos en Europa o parques nacionales en América?",
    "Si tuviéramos que empezar un podcast juntos, ¿sobre qué tema sería?",
    "¿Qué preferimos? ¿Tener un chef personal o un asistente personal que nos organice la vida?",
    "Si tuviéramos que cometer un atraco perfecto, ¿qué robaríamos y cuáles serían nuestros roles?",
    "Si pudiéramos tener una mascota mitológica, ¿sería un fénix o un grifo?",
    "¿Qué preferimos? ¿Vivir en el mundo de 'Harry Potter' o en el de 'El Señor de los Anillos'?",
    "Si tuviéramos que renunciar a una cosa para siempre, ¿sería el alcohol o el café?",
    "Si tuviéramos que elegir una década para vivir juntos, ¿serían los años 20 o los 70?",
    "¿Qué preferimos? ¿Tener una biblioteca infinita en casa o una sala de cine privada con todas las películas existentes?",
    "Si tuviéramos que fusionarnos en una sola persona, ¿qué rasgos de cada uno predominarían?",
    "Si tuviéramos que gobernar el inframundo juntos, ¿cómo redecoraríamos el lugar?",
    "¿Qué preferimos? ¿Ser los últimos humanos en la Tierra o vivir en una ciudad superpoblada del futuro?",
    "Si tuviéramos que elegir a otra pareja para ir a una isla desierta, ¿quiénes serían?",
    "Si pudiéramos tener una conversación de una hora con nosotros mismos de dentro de 20 años, ¿qué les preguntaríamos?",
    "¿Qué preferimos? ¿Nunca más poder viajar o nunca más poder volver a nuestro hogar actual?",
    "Si tuviéramos que resolver una plaga, ¿preferiríamos que fuera de arañas gigantes o de ratas que hablan?",
    "Si tuviéramos que elegir un único show para ver juntos por el resto de la vida, ¿cuál sería?",
    "¿Qué preferimos? ¿Ser los reyes de un reino submarino o los emperadores de una civilización en las nubes?",
    "Si tuviéramos que enfrentarnos en un duelo, ¿sería con pistolas de agua o en una guerra de almohadas a muerte?"
    "Si tuviéramos que diseñar nuestro hijo perfecto en un laboratorio, ¿qué tres rasgos tuyos y tres míos elegiríamos?",
    "¿Qué preferimos? ¿Ser los protagonistas de una película de terror donde uno de los dos tiene que sacrificarse, o los de una comedia romántica donde uno tiene amnesia?",
    "Si tuviéramos que abrir un negocio juntos con 1000 dólares, ¿qué tipo de negocio sería?",
    "Si nos arrestaran por un crimen que no cometimos, ¿quién de los dos se quebraría primero en el interrogatorio?",
    "¿Qué preferimos? ¿Tener una máquina que cocine cualquier plato perfectamente o una que lave y doble la ropa al instante?",
    "Si tuviéramos que elegir a los personajes de una serie para que fueran nuestros padres adoptivos, ¿a quiénes elegiríamos?",
    "Si tuviéramos que vivir un año en un submarino o un año en una estación espacial, ¿qué elegiríamos?",
    "¿Qué preferimos? ¿Poder hablar con nuestros 'yo' del pasado por 5 minutos o con nuestros 'yo' del futuro por 5 minutos?",
    "Si tuviéramos que crear una nueva festividad para celebrar como pareja, ¿cuál sería y cómo la celebraríamos?",
    "Si nos dieran un terreno vacío, ¿construiríamos una casa ultra moderna y tecnológica o una cabaña rústica y acogedora?",
    "¿Qué preferimos? ¿Ser una pareja de espías internacionales o una pareja de cazadores de fantasmas?",
    "Si tuviéramos que intercambiar de trabajos por un mes, ¿quién lo haría mejor?",
    "Si tuviéramos que elegir una mascota que sea una mezcla de dos animales, ¿qué animales combinaríamos?",
    "¿Qué preferimos? ¿Tener que resolver un escape room para poder cenar cada noche o tener que ganar una partida de un videojuego cooperativo?",
    "Si pudiéramos eliminar una tarea del hogar para siempre, ¿sería lavar los platos o limpiar los baños?",
    "Si tuviéramos que competir en un reality show de parejas, ¿en cuál tendríamos más posibilidades de ganar?",
    "¿Qué preferimos? ¿Ser los cuidadores de un zoológico de criaturas mágicas o los profesores en una escuela para jóvenes con superpoderes?",
    "Si tuviéramos que elegir una época histórica para una cita de una noche, ¿iríamos a un baile en la época victoriana o a un festival de rock en los 60?",
    "Si tuviéramos que escribir la historia de nuestra vida juntos, ¿sería un drama, una comedia o una tragicomedia?",
    "¿Qué preferimos? ¿Tener un portal en nuestro armario que lleve a Narnia o una plataforma 9¾ en nuestra pared?",
    "Si tuviéramos que sobrevivir a un apocalipsis de robots, ¿cuál sería nuestra estrategia?",
    "Si nos dieran la oportunidad de diseñar una atracción de un parque temático basada en nuestra relación, ¿cómo sería?",
    "¿Qué preferimos? ¿Que nuestra casa esté embrujada por un fantasma amistoso pero torpe o por uno inteligente pero malhumorado?",
    "Si tuviéramos que elegir a un chef famoso para que nos cocine una vez al mes, ¿sería Gordon Ramsay o la Abuelita de Masterchef?",
    "Si tuviéramos que quedarnos con una sola aplicación en nuestros celulares, ¿cuál sería?",
    "¿Qué preferimos? ¿Tener un auto que vuela o un barco que puede sumergirse?",
    "Si tuviéramos que ser los villanos en una película de Disney, ¿cuáles seríamos?",
    "Si tuviéramos que elegir un poder elemental cada uno, ¿qué elementos elegiríamos para complementarnos?",
    "¿Qué preferimos? ¿Poder entender lo que dicen los bebés o poder predecir el clima con 100% de exactitud?",
    "Si tuviéramos que decorar toda nuestra casa con el estilo de un solo director de cine, ¿sería Tim Burton o Wes Anderson?",
    "Si tuviéramos que resolver un crimen, ¿confiaríamos en la lógica y la deducción o en la intuición y la corazonada?",
    "¿Qué preferimos? ¿Vivir en una ciudad donde siempre es otoño o en una donde siempre es primavera?",
    "Si tuviéramos que tener un sidekick animal que habla, ¿sería un mapache sarcástico o un golden retriever demasiado optimista?",
    "Si tuviéramos que cambiar el final de una película que ambos amamos, ¿cuál sería y cómo terminaría?",
    "¿Qué preferimos? ¿Tener una banda sonora que suene en nuestra vida o tener efectos de sonido para cada acción que hacemos?",
    "Si tuviéramos que fundar una nueva micro-nación, ¿cuál sería nuestra primera ley?",
    "Si tuviéramos que elegir a otra pareja de la historia o la ficción para tener una cita doble, ¿quiénes serían?",
    "¿Qué preferimos? ¿Ser los dueños de una tienda de pociones mágicas o de una librería de libros prohibidos?",
    "Si tuviéramos que pasar una noche encerrados en un lugar, ¿sería en un museo o en un parque de diversiones?",
    "Si tuviéramos que elegir un único juego de mesa para jugar por siempre, ¿sería Monopoly o Catan?",
    "¿Qué preferimos? ¿Tener una conversación de 15 minutos con nuestros perros/mascotas o poder ver nuestros propios sueños como si fueran películas?",
    "Si tuviéramos que ser una pareja de superhéroes, ¿cuáles serían nuestros nombres y nuestro archienemigo?",
    "Si tuviéramos que vivir sin electricidad durante un mes, ¿cómo nos las arreglaríamos?",
    "¿Qué preferimos? ¿Recibir 1000 dólares cada vez que nos besamos apasionadamente o que la casa se limpie sola cada vez que tenemos una discusión?",
    "Si tuviéramos que enseñar una clase juntos, ¿de qué materia sería?",
    "Si tuviéramos que elegir una conspiración para que resulte ser cierta, ¿sería la de los aliens o la de los Illuminati?",
    "¿Qué preferimos? ¿Ser los personajes de un musical donde cantamos nuestros sentimientos o de una película muda?",
    "Si tuviéramos que elegir un trabajo peligroso, ¿seríamos domadores de leones o astronautas?",
    "Si tuviéramos que renunciar a una de las cinco comidas del día para siempre, ¿cuál sería?",
    "¿Qué preferimos? ¿Tener un jet privado o un yate de lujo?",
     "Si tuviéramos que ser personajes de 'La Casa de Papel', ¿qué ciudades seríamos y cuál sería el plan?",
    "¿Qué preferimos? ¿Vivir en una casa en el árbol de lujo o en un búnker subterráneo de alta tecnología?",
    "Si tuviéramos que elegir una criatura mitológica para que sea nuestra protectora, ¿sería un dragón o un kraken?",
    "Si encontráramos un mapa del tesoro, ¿seguiríamos las pistas meticulosamente o iríamos directamente al final improvisando?",
    "¿Qué preferimos? ¿Ser los protagonistas de un musical de Broadway sobre nuestra vida o de un documental serio dirigido por Werner Herzog?",
    "Si tuviéramos que dirigir un hotel temático, ¿cuál sería el tema?",
    "Si tuviéramos que intercambiar familias por una semana, ¿quién de los dos se adaptaría mejor?",
    "¿Qué preferimos? ¿Tener la habilidad de hacer crecer plantas instantáneamente o la de purificar cualquier líquido?",
    "Si tuviéramos que ser una pareja de villanos de James Bond, ¿cuál sería nuestro objetivo y nuestra guarida secreta?",
    "Si tuviéramos que elegir una única cadena de comida rápida para comer por un año, ¿sería McDonald's o KFC?",
    "¿Qué preferimos? ¿Ser los primeros humanos en establecer contacto con una civilización alienígena pacífica o los líderes de la resistencia contra una invasión alienígena?",
    "Si tuviéramos que quedarnos atrapados dentro de una pintura, ¿sería en 'La Noche Estrellada' de Van Gogh o en 'El Jardín de las Delicias' de El Bosco?",
    "Si tuviéramos que elegir un sentido para tenerlo súper desarrollado, ¿sería el oído o la vista?",
    "¿Qué preferimos? ¿Ser dueños de una cafetería acogedora en un pueblo pequeño o de un club nocturno exclusivo en una gran ciudad?",
    "Si tuviéramos que ser reencarnados como un dúo de animales, ¿seríamos dos lobos o dos delfines?",
    "Si tuviéramos que resolver la crisis climática, ¿quién sería el científico y quién el diplomático?",
    "¿Qué preferimos? ¿Tener un chef que cocina delicioso pero es muy desordenado o uno que es muy limpio pero su comida es mediocre?",
    "Si tuviéramos que elegir a un personaje de videojuego para que sea nuestro compañero de piso, ¿sería Mario o Sonic?",
    "Si tuviéramos que huir del país y cambiar de identidad, ¿qué nuevos nombres y profesiones tendríamos?",
    "¿Qué preferimos? ¿Vivir en el mundo de 'Blade Runner' o en el de 'El Quinto Elemento'?",
    "Si tuviéramos que ser los presentadores de un programa de televisión, ¿sería de viajes o de cocina?",
    "Si tuviéramos que elegir una ley de la física para poder romperla a voluntad, ¿sería la gravedad o la termodinámica?",
    "¿Qué preferimos? ¿Que nuestra casa pueda cambiar de ubicación cada día o que pueda cambiar su diseño interior con un botón?",
    "Si tuviéramos que ser una pareja de dioses griegos, ¿quién sería Zeus y quién sería Hera?",
    "Si tuviéramos que elegir un único postre para compartir por el resto de la vida, ¿sería helado o pastel de chocolate?",
    "¿Qué preferimos? ¿Ser los protagonistas de un libro de Stephen King o de uno de Gabriel García Márquez?",
    "Si tuviéramos que crear un nuevo deporte, ¿cómo se jugaría?",
    "Si tuviéramos que pasar una semana sin tecnología, ¿quién de los dos se volvería loco primero?",
    "¿Qué preferimos? ¿Tener la habilidad de entender cualquier código o la de hablar cualquier idioma de forma nativa?",
    "Si tuviéramos que ser los guardianes de un artefacto mágico, ¿sería una espada que corta la realidad o un libro que contiene todo el conocimiento?",
    "Si tuviéramos que elegir un vehículo de una película para nuestros viajes, ¿sería el DeLorean de 'Volver al Futuro' o el Halcón Milenario de 'Star Wars'?",
    "¿Qué preferimos? ¿Ser una pareja de magos que luchan contra el mal o una pareja de científicos que viajan en el tiempo?",
    "Si tuviéramos que elegir un único tipo de clima para vivir para siempre, ¿sería un día soleado de 25°C o un día de lluvia acogedor de 15°C?",
    "Si tuviéramos que ser personajes de 'Game of Thrones', ¿de qué casa seríamos y cuánto tiempo sobreviviríamos?",
    "¿Qué preferimos? ¿Tener la habilidad de construir cualquier cosa con Legos y que se vuelva real, o poder dibujar cualquier cosa y que cobre vida?",
    "Si tuviéramos que dirigir un circo, ¿cuál sería nuestra atracción principal?",
    "Si tuviéramos que elegir un único condimento para usar por el resto de nuestras vidas, ¿sería la sal o la pimienta?",
    "¿Qué preferimos? ¿Ser los protagonistas de un wéstern o de una película de piratas?",
    "Si tuviéramos que elegir a un filósofo para que sea nuestro consejero de pareja, ¿sería Sócrates o Nietzsche?",
    "Si tuviéramos que quedarnos con una sola consola de videojuegos, ¿sería la PlayStation 5 o la Nintendo Switch?",
    "¿Qué preferimos? ¿Vivir en una estación de esquí o en un resort de playa?",
    "Si tuviéramos que ser los líderes de una colonia en Marte, ¿cuál sería nuestra primera regla?",
    "Si tuviéramos que elegir un único superhéroe para que nos salve, ¿sería Batman o Superman?",
    "¿Qué preferimos? ¿Tener un closet que nos da cualquier prenda de ropa que imaginemos o una nevera que siempre está llena de nuestra comida favorita?",
    "Si tuviéramos que ser una pareja de exploradores, ¿descubriríamos las profundidades del océano o las ruinas de una civilización perdida?",
    "Si tuviéramos que elegir un único tipo de arte para decorar nuestra casa, ¿sería impresionismo o surrealismo?",
    "¿Qué preferimos? ¿Ser inmunes al frío o al calor?",
    "Si tuviéramos que ser los protagonistas de una canción, ¿sería una balada de rock de los 80 o un reggaetón de ahora?",
    "Si tuviéramos que elegir a un director para que filme nuestra boda, ¿sería Quentin Tarantino o Guillermo del Toro?",
    "¿Qué preferimos? ¿Tener una conversación de una hora con nuestro yo de 10 años o nuestro yo de 80 años?",
     "Si tuviéramos que ser una pareja de fantasmas que embruja una casa, ¿seríamos de los que asustan o de los que hacen bromas pesadas?",
    "¿Qué preferimos? ¿Tener la habilidad de pausar el tiempo pero solo por 5 segundos a la vez, o poder rebobinarlo pero solo una vez al día?",
    "Si tuviéramos que elegir una única salsa para acompañar todas nuestras comidas por el resto de la vida, ¿sería Ketchup o Mayonesa?",
    "Si nos ofrecieran un viaje solo de ida a una colonia humana en Marte, ¿aceptaríamos?",
    "Si tuviéramos que ser los 'sidekicks' de un superhéroe famoso, ¿de quién seríamos?",
    "¿Qué preferimos? ¿Vivir en una ciudad donde nunca anochece o en una donde nunca amanece?",
    "Si tuviéramos que dirigir una película juntos, ¿quién sería el director y quién el guionista?",
    "Si tuviéramos que sobrevivir a un desastre natural, ¿preferiríamos un tsunami o un tornado?",
    "Si tuviéramos que elegir un único artista musical para que sea la banda sonora de nuestra vida, ¿quién sería?",
    "¿Qué preferimos? ¿Tener la habilidad de entender lo que piensan los animales o la de ver 10 minutos en nuestro propio futuro?",
    "Si tuviéramos que crear un lenguaje secreto que solo nosotros entendemos, ¿cuál sería nuestra primera palabra?",
    "Si tuviéramos que ser los protagonistas de una novela, ¿sería una de misterio de Agatha Christie o una de fantasía épica de J.R.R. Tolkien?",
    "¿Qué preferimos? ¿Ser inmunes a las enfermedades pero sentir el doble de dolor físico, o sanar de cualquier herida al instante pero enfermarnos el doble de veces?",
    "Si tuviéramos que cuidar un huevo de dinosaurio hasta que eclosione, ¿qué tipo de dinosaurio esperaríamos que fuera?",
    "Si tuviéramos que elegir un único medio de transporte para el resto de la vida, ¿sería una bicicleta tándem o un scooter para dos?",
    "¿Qué preferimos? ¿Ser los dueños de una tienda de antigüedades misteriosas o de una panadería que hace postres mágicos?",
    "Si tuviéramos que elegir un poder inútil para el otro, ¿qué poder nos daríamos?",
    "Si tuviéramos que vivir en el mundo de un videojuego, ¿preferiríamos la creatividad de 'Minecraft' o la vida relajada de 'Animal Crossing'?",
    "Si tuviéramos que resolver un gran misterio, ¿quién de los dos se infiltraría en la fiesta de gala y quién hackearía las cámaras de seguridad?",
    "¿Qué preferimos? ¿Tener que comer con palillos chinos para siempre o solo poder usar una cuchara para todo?",
    "Si tuviéramos que ser una pareja de dioses de una mitología, ¿seríamos de la mitología nórdica o de la egipcia?",
    "Si encontráramos una lámpara mágica con un genio, ¿cómo nos aseguraríamos de que no pervierta nuestros deseos?",
    "¿Qué preferimos? ¿Que nuestra casa esté sobre una nube gigante o en una burbuja submarina?",
    "Si tuviéramos que elegir a una pareja de dibujos animados para que sean nuestros mentores, ¿serían Marge y Homer Simpson o Vilma y Pedro Picapiedra?",
    "Si tuviéramos que pasar un mes entero viajando, ¿lo haríamos en tren por Europa o en una casa rodante por Sudamérica?",
    "¿Qué preferimos? ¿Tener la habilidad de que cualquier cosa que cocinemos juntos sepa increíble, o que cualquier cosa que arreglemos juntos nunca se vuelva a romper?",
    "Si tuviéramos que ser los protagonistas de una película de Tim Burton, ¿cómo nos veríamos?",
    "Si tuviéramos que elegir una única fruta para comer por el resto de la vida, ¿sería el mango o la fresa?",
    "Si nos dieran la oportunidad de diseñar una ciudad desde cero, ¿cuál sería su característica más distintiva?",
    "¿Qué preferimos? ¿Ser una pareja de músicos famosos pero de un solo éxito, o músicos de culto con una pequeña pero devota base de fans?",
    "Si tuviéramos que elegir un único tipo de queso para siempre, ¿sería el parmesano o el mozzarella?",
    "Si tuviéramos que ser los líderes de una tribu de gente-gato, ¿cuál sería nuestra primera orden?",
    "¿Qué preferimos? ¿Poder hablar con las plantas o poder controlar el agua?",
    "Si tuviéramos que elegir a un científico famoso para que nos ayude a resolver un problema, ¿sería Albert Einstein o Marie Curie?",
    "Si tuviéramos que vivir en un faro aislado o en una estación de investigación en la Antártida por un año, ¿qué elegiríamos?",
    "¿Qué preferimos? ¿Tener un botón que nos teletransporte a cualquier concierto de la historia o a cualquier evento deportivo?",
    "Si tuviéramos que ser los protagonistas de un cuadro famoso, ¿cuál sería?",
    "Si tuviéramos que elegir un único tipo de pasta, ¿serían espaguetis o ravioles?",
    "Si tuviéramos que tener una conversación de 15 minutos con una versión de nosotros de un universo paralelo, ¿qué les preguntaríamos?",
    "¿Qué preferimos? ¿Ser los dueños de un autocinema o de una sala de juegos arcade retro?",
    "Si tuviéramos que elegir una habilidad de supervivencia, ¿sería hacer fuego en cualquier condición o encontrar agua potable en cualquier lugar?",
    "Si tuviéramos que ser una pareja de exploradores del siglo XIX, ¿qué continente exploraríamos?",
    "¿Qué preferimos? ¿Tener la habilidad de acelerar el tiempo o de ralentizarlo?",
    "Si tuviéramos que elegir a un personaje de literatura para que escriba nuestra biografía, ¿sería Jane Austen o Edgar Allan Poe?",
    "Si tuviéramos que pasar el resto de nuestras vidas en un parque temático, ¿sería Disneyland o Universal Studios?",
    "¿Qué preferimos? ¿Que nuestra cama sea increíblemente cómoda pero solo podamos dormir 4 horas, o que sea incómoda pero podamos dormir 8 horas?",
    "Si tuviéramos que ser los protagonistas de una leyenda urbana, ¿de qué trataría?",
    "Si tuviéramos que elegir un único snack salado para siempre, ¿serían las papas fritas o las palomitas de maíz?",
    "Si tuviéramos que ser los guardianes de un bosque encantado, ¿qué tipo de criaturas lo habitarían?",
    "¿Qué preferimos? ¿Vivir en un mundo sin colores o en un mundo sin sonidos?",
    "Si tuviéramos que elegir a un personaje histórico para que sea nuestro vecino, ¿sería Leonardo da Vinci o Cleopatra?",
    "Si tuviéramos que ser una pareja de inventores, ¿qué inventaríamos primero?",
    "¿Qué preferimos? ¿Tener un auto que se conduce solo o una casa que se limpia sola?",
    "Si tuviéramos que elegir una única bebida para siempre (además del agua), ¿sería el café o el té?",
    "Si tuviéramos que ser los protagonistas de una película de Studio Ghibli, ¿cuál sería nuestra aventura?",
    "Si tuviéramos que elegir una década para la moda por el resto de nuestras vidas, ¿serían los 80 o los 90?",
    "¿Qué preferimos? ¿Poder cambiar de peinado y color de pelo a voluntad o poder cambiar el color de nuestros ojos?",
    "Si tuviéramos que ser una pareja de chefs en un concurso, ¿quién sería el experto en postres y quién en platos salados?",
    "Si tuviéramos que quedarnos con un solo electrodoméstico, ¿sería el refrigerador o el microondas?",
    "¿Qué preferimos? ¿Tener un jardín que produce frutas y verduras exóticas o un árbol que da dinero una vez al año?",
    "Si tuviéramos que elegir una única fiesta del año para celebrar, ¿sería Halloween o Año Nuevo?",
    "Si tuviéramos que ser los protagonistas de una canción de Joaquín Sabina, ¿de qué trataría nuestra historia?",
    "¿Qué preferimos? ¿Ser los dueños de una posada en un pueblo medieval o de una estación de servicio en la Ruta 66?",
    "Si tuviéramos que elegir un único juego para jugar juntos, ¿sería ajedrez o póker?",
    "Si tuviéramos que ser una pareja de nómadas digitales, ¿qué tres países visitaríamos primero?",
    "¿Qué preferimos? ¿Poder recordar cada conversación que hemos tenido o poder olvidar selectivamente las malas?",
    "Si tuviéramos que ser los protagonistas de un mito griego, ¿cuál sería nuestra tragedia?",
    "Si tuviéramos que elegir un único tipo de sándwich para siempre, ¿sería de queso a la parrilla o de jamón y queso?",
    "Si tuviéramos que ser los curadores de un museo, ¿sería de historia natural o de arte moderno?",
    "¿Qué preferimos? ¿Vivir en una casa sin ventanas o en una casa sin puertas?",
    "Si tuviéramos que elegir a un director de orquesta para que musicalice un día normal de nuestra vida, ¿quién sería?",
    "Si tuviéramos que ser los protagonistas de una película de ciencia ficción, ¿seríamos exploradores espaciales o rebeldes luchando contra un imperio?",
    "¿Qué preferimos? ¿Tener la habilidad de saltar muy alto o de correr muy rápido?",
    "Si tuviéramos que elegir un único instrumento para aprender a tocar juntos, ¿sería el piano o la guitarra?",
    "Si tuviéramos que ser una pareja de panaderos, ¿cuál sería nuestra especialidad?",
    "¿Qué preferimos? ¿Ser los protagonistas de un anime shonen o de uno shojo?",
    "Si tuviéramos que elegir una única app de streaming, ¿sería Netflix o HBO Max?",
    "Si tuviéramos que ser los dueños de una viña, ¿qué tipo de vino produciríamos?",
    "¿Qué preferimos? ¿Ser los protagonistas de una película de Wes Anderson o de una de Christopher Nolan?",
    "Si tuviéramos que elegir una única forma de arte para dominar, ¿sería la pintura o la escultura?",
    "Si tuviéramos que ser una pareja de piratas, ¿cuál sería el nombre de nuestro barco?",
    "¿Qué preferimos? ¿Tener la habilidad de hacer que la gente se ponga a bailar sin control o de hacer que digan la verdad?",
    "Si tuviéramos que elegir un único libro para llevar a una isla desierta, ¿cuál sería?",
    "Si tuviéramos que ser una pareja de alquimistas, ¿qué intentaríamos crear?",
    "¿Qué preferimos? ¿Tener un dragón como mascota o un hipogrifo?",
    "Si tuviéramos que elegir un único poema para describir nuestra relación, ¿cuál sería?",
    "Si tuviéramos que ser una pareja de chefs callejeros, ¿qué tipo de comida venderíamos?",
    "¿Qué preferimos? ¿Vivir en el universo de 'Star Trek' o en el de 'Doctor Who'?",
    "Si tuviéramos que elegir una única canción para bailar nuestro primer baile de bodas (de nuevo), ¿cuál sería?",
    "Si tuviéramos que ser los protagonistas de una obra de Shakespeare, ¿sería una comedia o una tragedia?",
    "¿Qué preferimos? ¿Tener la habilidad de nunca tener que esperar en una fila o la de encontrar siempre estacionamiento?",
    "Si tuviéramos que elegir un único emoji para representarnos como pareja, ¿cuál sería?",
    "Si tuviéramos que ser los fundadores de un nuevo movimiento social, ¿cuál sería su causa?",
    "¿Qué preferimos? ¿Ser los protagonistas de un cuento de hadas de los hermanos Grimm (la versión original y oscura) o de uno de Hans Christian Andersen?",
    "Si tuviéramos que elegir una única pieza de tecnología para llevar a una isla desierta, ¿sería un Kindle con batería infinita o un iPod con toda la música del mundo?",
    "Si tuviéramos que ser una pareja de relojeros, ¿qué tipo de relojes construiríamos?",
    "¿Qué preferimos? ¿Tener la habilidad de hablar con los muertos o la de ver el futuro de los demás?",
    "Si tuviéramos que elegir un único olor para nuestra casa para siempre, ¿cuál sería?",
    "Si tuviéramos que ser una pareja de cartógrafos, ¿qué tipo de mapas dibujaríamos: de lugares reales, imaginarios o de emociones?"
  ],
  "fuego": [
    "¿Cuál es el recuerdo sexual más 'hot' que tienes de nosotros?",
    "Describe una fantasía que tienes conmigo que nunca me has contado.",
    "¿Qué prefieres para nuestra próxima noche especial? ¿Una sesión de masajes sensuales o probar un juguete nuevo juntos?",
    "¿En qué lugar público te daría más morbo hacerlo conmigo?",
    "Si pudieras pedirme que me pusiera cualquier tipo de ropa o disfraz en la cama, ¿qué elegirías?",
    "¿Cuál es la parte de mi cuerpo que más te excita y que no sea una de las obvias?",
    "Si tuvieras que describir nuestro sexo con un género de película, ¿cuál sería?",
    "¿Qué prefieres? ¿Una sesión de sexo muy romántico y lento o una muy salvaje y rápido?",
    "¿Cuál es la palabra o frase que te digo que más te enciende?",
    "Si pudieras elegir una habilidad sexual para mí, ¿cuál sería?",
    "¿Hay algún tipo de juego de rol que te daría curiosidad probar juntos?",
    "¿Qué prefieres? ¿Hacerlo en una playa de noche o en una cabaña en el bosque durante una tormenta?",
    "¿Cuál es tu posición sexual favorita y por qué te gusta tanto conmigo?",
    "Describe el 'rapidito' perfecto.",
    "Si tuvieras que hacerme un striptease, ¿qué canción usarías?",
    "¿Qué prefieres? ¿Que te domine yo o dominarme tú esta noche?",
    "¿Cuál es el beso más memorable que nos hemos dado?",
    "Si pudieras verme teniendo sexo con otra persona (con permiso), ¿te excitaría o te darían celos?",
    "¿Qué es algo no sexual que hago que te parece increíblemente sexy?",
    "¿Prefieres el sexo por la mañana recién despertados o por la noche antes de dormir?",
    "Si tuvieras que escribir la sinopsis de nuestra película porno, ¿cómo sería?",
    "¿Qué es algo que nunca hemos probado en la cama y que te mueres de ganas por hacer?",
    "¿Prefieres el sexo oral (dar o recibir) o la penetración?",
    "¿Cuál es la cosa más atrevida que te gustaría que hiciéramos juntos?",
    "Si tuvieras que atarme o que yo te ate, ¿qué elegirías?",
    "¿Qué es lo que más te gusta de mi cuerpo desnudo?",
    "¿Recuerdas la vez que tuvimos el mejor orgasmo juntos? Descríbela.",
    "¿Qué prefieres? ¿Sexo en la ducha o en la cocina?",
    "Si tuvieras que dejarme una marca de amor ('chupetón') en un lugar visible, ¿dónde sería?",
    "¿Cuál es tu fantasía sobre un trío? ¿Y quién sería la tercera persona?",
    "¿Qué es lo más erótico que te he susurrado al oído?",
    "¿Prefieres que te grabe o te tome fotos mientras lo hacemos, o prefieres que sea un momento totalmente privado?",
    "Si tuvieras que calificar mi desempeño en la cama del 1 al 10, ¿qué nota me pondrías y qué necesitaría para el 10?",
    "¿Cuál es el olor mío que más te excita?",
    "¿Qué prefieres? ¿Ver porno juntos o escuchar un podcast erótico?",
    "Si hoy fuera nuestra última noche en la Tierra, ¿cómo sería nuestro sexo de despedida?",
    "¿Hay alguna zona erógena tuya que sientas que no he explorado lo suficiente?",
    "¿Qué es lo más excitante de verme llegar al orgasmo?",
    "¿Prefieres el sexo con las luces encendidas o apagadas?",
    "Si pudieras tener un 'pase libre' por una noche, ¿lo usarías o preferirías que no lo tuviéramos?",
    "¿Cuál es el mejor cumplido sexual que te he dicho?",
    "Si tuvieras que elegir una película para recrear una escena erótica, ¿cuál sería?",
    "¿Qué es lo que más te excita de la idea de ser 'descubiertos'?",
    "¿Prefieres el juego previo largo y elaborado o ir directamente a la acción?",
    "¿Cuál es el sabor que más asocias con nuestra intimidad?",
    "Si tuvieras que venderme los ojos por una hora y hacer lo que quisieras conmigo, ¿qué harías?",
    "¿Qué es algo que te da vergüenza pedir en la cama pero que te encantaría?",
    "¿Prefieres que tome la iniciativa o tomarla tú?",
    "Si nuestro cuarto se transformara en un escenario para una noche, ¿sería una mazmorra BDSM o una suite de lujo en un hotel?",
    "¿Qué es lo más romántico que podemos hacer que también sea increíblemente sexy?",
    "Si tuvieras que describir el sabor de mis besos, ¿a qué se parecerían?",
    "Si tuvieras que describir mi energía sexual con un animal, ¿cuál sería?",
    "¿Qué prefieres? ¿Que te haga un masaje erótico completo o que me leas una historia erótica en voz alta?",
    "¿Cuál es la fantasía más 'vainilla' que tienes y que te da casi la misma curiosidad que las más locas?",
    "Si pudieras elegir el sabor de mi piel, ¿cuál sería?",
    "¿En qué parte de la casa, que no sea el cuarto, te gustaría que lo hiciéramos la próxima vez?",
    "¿Qué es algo que hago durante el sexo que te hace perder completamente la cabeza?",
    "¿Prefieres que te seduzca lentamente durante todo el día con mensajes y miradas, o que te sorprenda de forma impulsiva y salvaje?",
    "Si tuvieras que ponerle un nombre a mi pene/vagina, ¿cuál sería?",
    "¿Cuál es el sonido que hago que más te excita?",
    "¿Qué prefieres? ¿Probar el bondage (atar o ser atado/a) o usar una venda en los ojos durante toda una sesión?",
    "Si pudieras tener un control remoto para mi cuerpo por una hora, ¿qué harías?",
    "¿Cuál es el momento del día en que te parezco más sexy?",
    "Describe el 'look' (ropa, peinado, etc.) con el que te parezco irresistible.",
    "¿Qué prefieres? ¿Sexo reconciliatorio después de una pelea o sexo de celebración después de una buena noticia?",
    "¿Cuál es la parte de mi cuerpo que más te gusta besar (que no sean los labios)?",
    "Si tuvieras que elegir una canción para hacer un striptease perfecto para mí, ¿cuál sería?",
    "¿Qué es algo que te da curiosidad sobre el sexo anal (probar, hacer, etc.)?",
    "¿Cuál es el lugar más arriesgado donde hemos estado a punto de hacerlo?",
    "¿Prefieres que te despierte con sexo oral o despertar y hacerlo tú?",
    "Si tuvieras que describir mi forma de besar con una palabra, ¿cuál sería?",
    "¿Qué es una fantasía tuya que involucre comida (chocolate, crema, frutas...)?",
    "Si pudieras verme en lencería o ropa interior de tu elección, ¿cómo sería?",
    "¿Qué es lo más que te excita de verme tocarme a mí mismo/a?",
    "¿Prefieres que te susurre cosas sucias al oído o que te hable de forma romántica mientras lo hacemos?",
    "¿Cuál es nuestra mayor fortaleza como amantes?",
    "Si tuvieras que darme instrucciones explícitas sobre cómo darte placer, ¿cuál sería la primera?",
    "¿Qué es algo que nunca pensarías que me excitaría pero que te gustaría probar?",
    "¿Cuál es la mejor hora del día para tener sexo para ti?",
    "Si tuvieras que elegir un actor o actriz para que se nos una una noche, ¿quién sería?",
    "¿Qué es lo que más te gusta del sexo oral, darlo o recibirlo?",
    "Describe tu orgasmo ideal, desde el principio hasta el final.",
    "¿Qué prefieres? ¿Que experimentemos con diferentes temperaturas (hielo, cera caliente) o con diferentes texturas (plumas, seda)?",
    "¿Cuál es el recuerdo más vívido que tienes de la primera vez que lo hicimos?",
    "Si tuvieras que calificar mi 'dirty talk' del 1 al 10, ¿qué nota me darías?",
    "¿Qué es algo que te excita de la idea del voyeurismo (ver o ser vistos)?",
    "¿Qué prefieres para una noche de pasión? ¿Vino tinto y jazz o tequila y reggaetón?",
    "¿Hay algún fetiche que te gustaría confesarme?",
    "¿Qué es lo que más te gusta de mi olor corporal?",
    "Si tuvieras que elegir un único lugar de tu cuerpo para que yo lo bese por el resto de la noche, ¿cuál sería?",
    "¿Qué es algo que hemos hecho una vez y que te mueres por repetir?",
    "¿Prefieres tener el control total de la situación o que yo lo tenga?",
    "¿Qué es lo más sexy que puedo hacer por ti fuera de la cama?",
    "Si tuvieras que asociar nuestro sexo con una estación del año, ¿cuál sería y por qué?",
    "¿Hay algún juguete sexual que te dé curiosidad usar juntos?",
    "¿Qué es lo que más te gusta de la intimidad post-sexo (abrazos, conversaciones, etc.)?",
    "Si pudieras, ¿qué cambiarías de nuestra rutina sexual?",
    "¿Qué prefieres? ¿Hacerlo en un auto en movimiento o en un ascensor?",
    "¿Cuál es la fantasía de poder que tienes (ser el jefe, el prisionero, el profesor, etc.)?",
    "Si tuvieras que elegir una sola palabra para describir mis gemidos, ¿cuál sería?",
    "¿Qué es lo más inesperado que te ha excitado alguna vez?",
     "¿Qué prefieres? ¿Que te ate completamente y tome el control absoluto, o que tú me ates a mí?",
    "Si pudieras elegir una parte de mi cuerpo para cubrirla de chocolate y lamerla, ¿cuál sería?",
    "¿Cuál es el sonido más sexy que puedo hacer sin usar palabras?",
    "Describe la ropa interior más erótica que te gustaría verme usar.",
    "¿Qué prefieres? ¿Tener sexo en un lugar donde corremos el riesgo de ser vistos, o en uno donde corremos el riesgo de ser escuchados?",
    "Si tuvieras que usar un solo adjetivo para describir cómo te hago sentir en la cama, ¿cuál sería?",
    "¿Cuál es la fantasía de 'desconocidos' que más te excita: encontrarnos en un bar, en una biblioteca, en un avión...?",
    "¿Qué es algo que hago fuera de la cama que te pone inmediatamente en 'modo sexy'?",
    "Si pudieras elegir un superpoder sexual, ¿cuál sería?",
    "¿Qué prefieres? ¿Una sesión de fotos eróticas juntos o grabar un video casero solo para nosotros?",
    "¿Cuál es la parte de tu propio cuerpo que te parece más sexy cuando estamos juntos?",
    "¿Qué es lo más excitante de la idea de que alguien más nos observe?",
    "Si tuvieras que escribir un 'menú' de lo que te gustaría hacerme esta noche, ¿qué incluiría?",
    "¿Prefieres que te muerda suavemente o que te deje marcas más visibles?",
    "¿Cuál es la parte de mi cuerpo que más te gusta oler?",
    "Si tuviéramos que usar disfraces, ¿preferirías un juego de rol de héroe/villano o de profesor/alumna?",
    "¿Qué es lo que más te excita de verme disfrutar del sexo oral?",
    "¿Cuál es la temperatura ideal para ti para tener sexo: una habitación fría para acurrucarse o una cálida y sudorosa?",
    "Si pudieras, ¿qué regla social romperías para tener una experiencia sexual increíble conmigo?",
    "¿Qué prefieres? ¿Sexo muy ruidoso y expresivo o sexo más silencioso e intenso?",
    "¿Cuál es el mejor lugar de la casa para un 'rapidito' inesperado?",
    "Si tuvieras que describir mi sabor con una combinación de dos cosas, ¿cuáles serían?",
    "¿Qué es algo que te da curiosidad sobre el BDSM que no sea el bondage?",
    "¿Prefieres que te dé nalgadas o que me las des tú a mí?",
    "¿Cuál es la fantasía de infidelidad que más te excita (conmigo interpretando a 'la otra' persona)?",
    "Si tuvieras que elegir una textura para sentir en todo tu cuerpo, ¿sería seda o aceite tibio?",
    "¿Qué es lo más sexy que puedo hacer con mis ojos durante el sexo?",
    "¿Prefieres que te despierte una mañana con mi cuerpo desnudo encima del tuyo o encontrarme esperándote en la ducha?",
    "¿Cuál es la película que más te ha excitado y qué escena fue?",
    "Si tuvieras que elegir una de mis prendas de ropa para quitármela lentamente, ¿cuál sería?",
    "¿Qué es lo que más te gusta de mi cara cuando estoy a punto de llegar al orgasmo?",
    "¿Prefieres el sexo planeado y anticipado o el espontáneo e impulsivo?",
    "¿Cuál es el piropo más sucio que te gustaría decirme o que te diga?",
    "Si pudieras elegir, ¿dónde te gustaría que acabara la próxima vez?",
    "¿Qué es lo más excitante de tomar el control y ser egoísta en la cama por una vez?",
    "¿Prefieres que te hable en un tono dominante o en uno sumiso?",
    "¿Cuál es el recuerdo más erótico que tienes de nosotros en el agua (ducha, piscina, mar...)?",
    "Si tuvieras que vendarme los ojos y darme de comer algo de forma sensual, ¿qué sería?",
    "¿Qué es lo que más te excita de la anticipación antes de que nos toquemos?",
    "¿Cuál es la parte de tu cuerpo que más te gusta que bese o lama?",
    "¿Prefieres que usemos un vibrador en ti o en mí?",
    "Si tuvieras que describir el ritmo perfecto del sexo, ¿con qué canción lo compararías?",
    "¿Qué es lo más atrevido que harías si tuvieras la garantía de que me encantaría?",
    "¿Cuál es tu forma favorita de iniciar el sexo sin usar palabras?",
    "¿Prefieres que te ate a la cama o que te sostenga con fuerza?",
    "¿Qué es lo que más te excita de la idea de hacerlo en un hotel de lujo?",
    "Si pudieras elegir una regla para esta noche, ¿cuál sería?",
    "¿Qué es lo más sexy que puedo hacer con mis manos en tu cuerpo?",
    "¿Prefieres el sexo con música de fondo o con el sonido de nuestras voces y cuerpos?",
    "¿Cuál es la fantasía más 'prohibida' que te atreverías a compartir conmigo?",
    "Si nuestro sexo fuera una obra de arte, ¿cómo se llamaría?"
  ]
}
